/* Save sucessful */
"ACTIVITY_LOCATION_SAVE_SUCCESSFUL" = "保存成功";

/* Image has been saved to the album */
"ACTIVITY_LOCATION_SAVE_SUCCESSFUL_MESSAGE" = "图片已经保存到相册";

/* Saving */
"ACTIVITY_LOCATION_SAVING" = "保存中";

/* OK */
"ALTER_LOCALION_OK" = "好";

/* Save fail */
"ALTER_LOCATION_SAVE_FAIL" = "保存失败";

/* Please choose photo what you want */
"ALTER_LOCATION_SAVE_FAIL_MESSAGE" = "请确认是否有选择图片";

